[words]
Theme changer="Тема мапи"
'Theme changer' Button="Кнопка 'Theme changer'"
Restore primery color="Відновити первинний"
plugin~button_theme_changer="button_theme_changer: кнопка зміни кольорових схем"